; Danish translation for Uninstaller64 1.0.0
; Author: Peter Madsen (unistaller@madsenworld.dk)

0="Dansk (Danish)"

; Information dump
101="Registreringsdatabasenøgle:"
102="ARP Cache Data:"
103="Installeret Størrelse"
104="b"
105="Kb"
106="Mb"
107="Gb"
108="Sidst anvendt den"
109="Anvendt"
110="sjældent"
111="en gang imellem"
112="ofte"
113="Filnavn"
114="Andre værdier:"

; Settings Dialog
200="Indstillinger"
201="Vis &skjulte elementer"
202="Vis &ikoner for skjulte elementer"
203="Vis Windows hot&fixes"
204="Bekræft &afinstallering"
205="&Bekræft kun for skjulte elementer"
206="P&lacering af plugin ini-fil:"
207="Plugin mappe"
208="Total Commander programmappe"
219="wincmd.ini mappe"
210="S&prog:"
211="&Om…"
212="OK"
213="Annuller"

; About box
300="Om"
301="Program:"
302="Version:"
303="Forfatter:"
304="Hjemmeside:"
305="E-mail:"
306="OK"

; Properties Dialog
400="Egenskaber"
401=" Standard parametre "
402=" Skjulte parametre "
403="OK"
404="Annuler"
405="<Kunne ike åbne Registreringsdatabasenøgle>"
406="Nogle af værdierne kunne ikke opdateres."

; Miscellaneous messages
1001="Kunne ikke åbne URL!"
1002="Kunne ikke gemme indstillinger!"
1003="Er du sikker på at du ønsker at afinstallere dette program?"
1004="Er du sikker på at du ønsker at afinstallere dette program?\nDette element er skjult og ikke beregnet til at blive afinstalleret!"
1005="Kunne ikke køre afinstallationen!"
1006="Afinstalleringsstrengen er tom, kan ikke køre afinstallationen."
